IDEA Open Model
OpenAttribute Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the OpenAttribute class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected OpenAttribute()
Protected Sub New
See Also
Reference
OpenAttribute Class
IdeaRS.OpenModel Namespace